{
    "application": {
        "name": "Vila Matemática",
        "title": "Aplicativo de matemática para crianças",
        "keywords": "aplicativo, infantil, matemática, crianças, aprendizado, divertido",
        "description": "O método número 1 de seus estudos. Destaque-se em vestibulares, concursos, provas e muito mais.",
        "pages": {
            "home": {
                "title": "Aplicativo de matemática para crianças",
                "description": "Seu pequeno está pronto para embarcar em uma jornada emocionante pelo mundo dos números? Introduza-os ao Vila Matemática, o aplicativo divertido e interativo que transforma o aprendizado da matemática em pura diversão!"
            }
        }
    },
    "banners": {
        "highlight": {
            "title": "Descubra a Magia da Matemática com o Vila Matemática",
            "action": "Baixe o aplicativo"
        },
        "journey": {
            "title": "Uma jornada emocionante pelo mundo dos números",
            "subtitle": "Um aplicativo divertido e interativo que transforma o aprendizado da matemática em pura diversão!"
        },
        "functionalities": {
            "title": "Funcionalidades",
            "operation": {
                "title": "🌈 1. Operações Básicas Animadas",
                "description": "Seja adição, subtração, multiplicação ou divisão - seu pequeno aprenderá tudo de uma maneira lúdica!"
            },
            "fingers": {
                "title": "✋ 2. Identificação de Dedos nas Mãos",
                "description": "Aprenda a contar usando os próprios dedinhos! Uma forma intuitiva e natural de familiarizar-se com os números."
            },
            "count": {
                "title": "🐠 3. Contagem de Elementos",
                "description": "Seja contando peixes em um aquário ou estrelas no céu, a contagem nunca foi tão empolgante!"
            },
            "problems": {
                "title": "🚀 4. Resolução de Problemas Mágicos",
                "description": "Desafios encantados esperam para serem resolvidos. À medida que as crianças avançam, elas 'liberam animais' na natureza."
            },
            "disclaimer": {
                "title": "Para os pais:",
                "description": "Sabemos o quão importante é para você garantir que seu filho tenha as melhores ferramentas de aprendizado. O Vila Matemática foi cuidadosamente desenvolvido por educadores e designers especializados em educação infantil, garantindo um ambiente seguro, educativo e divertido."
            }
        },
        "promote": {
            "action": "🎈 Baixe Agora e Desperte o Mago da Matemática em Seu Pequeno!"
        }
    }
}