{
    "application": {
        "name": "Vila Matemática",
        "title": "Aplicativo de matemática para crianças",
        "keywords": "aplicativo, infantil, matemática, crianças, aprendizado, divertido",
        "description": "O método número 1 de seus estudos. Destaque-se em vestibulares, concursos, provas e muito mais.",
        "pages": {
            "home": {
                "title": "Aplicativo de matemática para crianças",
                "description": "Seu pequeno está pronto para embarcar em uma jornada emocionante pelo mundo dos números? Introduza-os ao Vila Matemática, o aplicativo divertido e interativo que transforma o aprendizado da matemática em pura diversão!"
            }
        }
    },
    "banners": {
        "highlight": {
            "title": "Descubra a Magia da Matemática com o Vila Matemática",
            "action": "Baixe o aplicativo"
        },
        "journey": {
            "title": "Uma jornada emocionante pelo mundo dos números",
            "subtitle": "Um aplicativo divertido e interativo que transforma o aprendizado da matemática em pura diversão!"
        },
        "functionalities": {
            "title": "Funcionalidades",
            "operation": {
                "title": "🌈 1. Operações Básicas Animadas",
                "description": "Seja adição, subtração, multiplicação ou divisão - seu pequeno aprenderá tudo de uma maneira lúdica!"
            },
            "fingers": {
                "title": "✋ 2. Identificação de Dedos nas Mãos",
                "description": "Aprenda a contar usando os próprios dedinhos! Uma forma intuitiva e natural de familiarizar-se com os números."
            },
            "count": {
                "title": "🐠 3. Contagem de Elementos",
                "description": "Seja contando peixes em um aquário ou estrelas no céu, a contagem nunca foi tão empolgante!"
            },
            "problems": {
                "title": "🚀 4. Resolução de Problemas Mágicos",
                "description": "Desafios encantados esperam para serem resolvidos. À medida que as crianças avançam, elas 'liberam animais' na natureza."
            },
            "disclaimer": {
                "title": "Para os pais:",
                "description": "Sabemos o quão importante é para você garantir que seu filho tenha as melhores ferramentas de aprendizado. O Vila Matemática foi cuidadosamente desenvolvido por educadores e designers especializados em educação infantil, garantindo um ambiente seguro, educativo e divertido."
            }
        },
        "promote": {
            "action": "🎈 Baixe Agora e Desperte o Mago da Matemática em Seu Pequeno!"
        },
        "contactUs": {
            "title": "Fale Conosco",
            "email": "E-mail",
            "facebook": "Facebook",
            "youtube": "Youtube",
            "instagram": "Instagram"
        },
        "about": {
            "title": "Sobre nós",
            "content": "Bem-vindo ao nosso time de desenvolvimento de aplicativos educacionais focados no auxílio ao aprendizado infantil! Aqui no nosso time, somos apaixonados por criar soluções inovadoras que tornem o processo de ensino e aprendizagem mais envolvente, interativo e divertido para as crianças.|Acreditamos que a educação é a base para um futuro promissor, e nosso objetivo é utilizar a tecnologia de maneira criativa para auxiliar no desenvolvimento cognitivo e acadêmico das crianças desde os primeiros anos de vida. Estamos empenhados em criar aplicativos educacionais que incentivem a curiosidade, a exploração e a descoberta, ao mesmo tempo em que proporcionam uma experiência de aprendizado significativa e prazerosa.|Em nosso time, contamos com uma equipe multidisciplinar de profissionais talentosos, incluindo designers, desenvolvedores, especialistas em pedagogia e profissionais de UX (User Experience). Trabalhamos em estreita colaboração para garantir que cada aplicativo que desenvolvemos seja cuidadosamente projetado, considerando tanto o aspecto educacional quanto a experiência do usuário.|Nossos aplicativos são desenvolvidos com base em pesquisas pedagógicas sólidas e nas melhores práticas de design de jogos e interações. Procuramos criar atividades interativas e desafiadoras que estimulem o pensamento crítico, a resolução de problemas, a criatividade e outras habilidades essenciais para o desenvolvimento infantil.|Além disso, priorizamos a segurança e a privacidade das crianças. Adotamos medidas rigorosas para garantir que nossos aplicativos sejam seguros e adequados para o público infantil, cumprindo todas as regulamentações e diretrizes de proteção à privacidade.|Estamos constantemente buscando novas maneiras de melhorar nossos aplicativos e enriquecer a experiência de aprendizado das crianças. Valorizamos o feedback dos usuários e dos educadores, e estamos abertos a sugestões e ideias para aprimorar nossos produtos.|Nosso compromisso é fornecer soluções educacionais inovadoras que inspirem e capacitam as crianças a explorarem o mundo ao seu redor, adquirindo conhecimento e desenvolvendo habilidades fundamentais para o sucesso futuro."
        },
        "privacyPolicy": {
            "title": "Políticas de Privacidade",
            "content": "Obrigado por utilizar nosso aplicativo infantil. Esta política de privacidade tem como objetivo informar sobre como coletamos, usamos e protegemos as informações pessoais das crianças que utilizam nosso aplicativo. A privacidade das crianças é extremamente importante para nós, e estamos comprometidos em garantir um ambiente seguro e protegido para elas.|Coleta de Informações Pessoais|Informações fornecidas pelos pais ou responsáveis: Podemos coletar informações pessoais fornecidas pelos pais ou responsáveis durante o processo de registro no aplicativo, como nome, endereço de e-mail e informações de contato. Essas informações são utilizadas apenas para fins de comunicação e verificação da identidade do responsável.|Informações não pessoais: Também podemos coletar informações não pessoais, como dados demográficos, preferências de uso do aplicativo e informações sobre o dispositivo utilizado. Essas informações são coletadas de forma anônima e são utilizadas para melhorar a experiência do usuário e para fins estatísticos.|Uso das Informações|Fornecimento de serviços: Utilizamos as informações pessoais fornecidas pelos pais ou responsáveis apenas para fornecer os serviços do aplicativo, incluindo a personalização da experiência do usuário, o fornecimento de conteúdo adequado para a faixa etária e a comunicação com os responsáveis.|Comunicação: Podemos utilizar as informações de contato fornecidas pelos pais ou responsáveis para enviar informações sobre atualizações do aplicativo, novos recursos, eventos especiais ou outros comunicados relacionados ao aplicativo. Sempre obteremos o consentimento dos pais antes de enviar qualquer comunicação de marketing.|Segurança: Implementamos medidas de segurança adequadas para proteger as informações pessoais das crianças contra acesso não autorizado, divulgação ou alteração. Essas medidas incluem a criptografia de dados e o acesso restrito aos dados pessoais.|Compartilhamento de Informações|Terceiros: Não compartilhamos informações pessoais das crianças com terceiros sem o consentimento prévio dos pais ou responsáveis. Exceções podem ocorrer nos casos em que exigido por lei ou para proteger a segurança das crianças e do aplicativo.|Anúncios e análise: Podemos permitir que anunciantes ou empresas de análise coletem informações não pessoais para veicular anúncios direcionados ou para fins de análise de dados. Essas informações são coletadas de forma anônima e não identificam individualmente as crianças.|Direitos dos Pais ou Responsáveis|Acesso e controle: Os pais ou responsáveis têm o direito de acessar as informações pessoais coletadas sobre seus filhos e de solicitar a exclusão dessas informações. Eles também podem optar por não permitir o fornecimento de informações pessoais e encerrar a participação no aplicativo.|Alterações na Política de Privacidade: Podemos atualizar esta política de privacidade de tempos em tempos. As alterações serão comunicadas aos pais ou responsáveis por meio de uma notificação no aplicativo ou por e-mail.|Contate-nos|Se tiver alguma dúvida ou preocupação sobre nossa política de privacidade ou sobre o uso das informações pessoais de seu filho, entre em contato conosco através dos dados de contato fornecidos no aplicativo.|Recomendamos que os pais ou responsáveis leiam atentamente esta política de privacidade e discutam com seus filhos sobre o uso seguro e responsável do aplicativo."
        },
        "termsAndConditions": {
            "title": "Termos e Condições",
            "content": "Termos|Ao acessar ao site Vila Matemática, concorda em cumprir estes termos de serviço, todas as leis e regulamentos aplicáveis ​​e concorda que é responsável pelo cumprimento de todas as leis locais aplicáveis. Se você não concordar com algum desses termos, está proibido de usar ou acessar este site. Os materiais contidos neste site são protegidos pelas leis de direitos autorais e marcas comerciais aplicáveis.|Uso de Licença|É concedida permissão para baixar temporariamente uma cópia dos materiais (informações ou software) no site Vila Matemática , apenas para visualização transitória pessoal e não comercial. Esta é a concessão de uma licença, não uma transferência de título e, sob esta licença, você não pode:|- modificar ou copiar os materiais;|- usar os materiais para qualquer finalidade comercial ou para exibição pública (comercial ou não comercial);|- tentar descompilar ou fazer engenharia reversa de qualquer software contido no site Vila Matemática;|- remover quaisquer direitos autorais ou outras notações de propriedade dos materiais; ou|- transferir os materiais para outra pessoa ou 'espelhe' os materiais em qualquer outro servidor.|Esta licença será automaticamente rescindida se você violar alguma dessas restrições e poderá ser rescindida por Vila Matemática a qualquer momento. Ao encerrar a visualização desses materiais ou após o término desta licença, você deve apagar todos os materiais baixados em sua posse, seja em formato eletrónico ou impresso.|Isenção de responsabilidade|Os materiais no site da Vila Matemática são fornecidos 'como estão'. Vila Matemática não oferece garantias, expressas ou implícitas, e, por este meio, isenta e nega todas as outras garantias, incluindo, sem limitação, garantias implícitas ou condições de comercialização, adequação a um fim específico ou não violação de propriedade intelectual ou outra violação de direitos.|Além disso, o Vila Matemática não garante ou faz qualquer representação relativa à precisão, aos resultados prováveis ​​ou à confiabilidade do uso dos materiais em seu site ou de outra forma relacionado a esses materiais ou em sites vinculados a este site.|Limitações|Em nenhum caso o Vila Matemática ou seus fornecedores serão responsáveis ​​por quaisquer danos (incluindo, sem limitação, danos por perda de dados ou lucro ou devido a interrupção dos negócios) decorrentes do uso ou da incapacidade de usar os materiais em Vila Matemática, mesmo que Vila Matemática ou um representante autorizado da Vila Matemática tenha sido notificado oralmente ou por escrito da possibilidade de tais danos. Como algumas jurisdições não permitem limitações em garantias implícitas, ou limitações de responsabilidade por danos conseqüentes ou incidentais, essas limitações podem não se aplicar a você.|Precisão dos materiais|Os materiais exibidos no site da Vila Matemática podem incluir erros técnicos, tipográficos ou fotográficos. Vila Matemática não garante que qualquer material em seu site seja preciso, completo ou atual. Vila Matemática pode fazer alterações nos materiais contidos em seu site a qualquer momento, sem aviso prévio. No entanto, Vila Matemática não se compromete a atualizar os materiais.|Links|O Vila Matemática não analisou todos os sites vinculados ao seu site e não é responsável pelo conteúdo de nenhum site vinculado. A inclusão de qualquer link não implica endosso por Vila Matemática do site. O uso de qualquer site vinculado é por conta e risco do usuário.|Modificações|O Vila Matemática pode revisar estes termos de serviço do site a qualquer momento, sem aviso prévio. Ao usar este site, você concorda em ficar vinculado à versão atual desses termos de serviço.|Lei aplicável|Estes termos e condições são regidos e interpretados de acordo com as leis do Vila Matemática e você se submete irrevogavelmente à jurisdição exclusiva dos tribunais naquele estado ou localidade."
        }
    },
    "footer": {
        "copyright": "2023 Vila Matemática - Todos os direitos reservados",
        "action": {
            "about": "Sobre",
            "privacyPolicy": "Políticas de Privacidade",
            "termsOfUse": "Termos de Uso",
            "contact": "Contato"
        }
    }
}